Repository: yonkov/nasio
Catalog: languages/*.po
Languages: bg_bg

source: Oops! That page can&rsquo;t be found.
bg_bg: Опа! Не намерихме такава страница.

source: It looks like nothing was found at this location. Maybe try a search?
bg_bg: Изглежда, че нищо не бе намерено на този адрес. Може би опитайте търсене?

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
bg_bg: Съжаляваме, но не намерихме нищо. Моля опитайте отново с различно търсене.

source: Comments
bg_bg: Коментари

source: Leave a Comment
bg_bg: Оставете коментар

source: Submit Query
bg_bg: Изпрати заявка

source: Message
bg_bg: Съобщение

source: Top Menu
bg_bg: Основно меню

source: Social Links Menu
bg_bg: Социални медии

source: Right Sidebar
bg_bg: Дясна странична лента

source: Add widgets here to appear in your sidebar on blog posts and archive pages.
bg_bg: Добавете джаджи тук, които да се появят в страничната лента.

source: Footer 1
bg_bg: Долен колонтитул 1

source: Add 1 widget here to appear in your footer.
bg_bg: Добавете една джаджа тук, които да се появи във футъра.

source: Footer 2
bg_bg: Долен колонтитул 2

source: Add 2 widgets here to appear in your footer.
bg_bg: Добавете две джаджи тук, които да се появят във футъра.

source: Sticky
bg_bg: Залепен

source: View all posts in %s
bg_bg: Вижте всички постове в %s

source: Recent Posts
bg_bg: Последни публикации

source: %s <span class="says">says:</span>
bg_bg: %s <span class="says">казва:</span>

source: edit
bg_bg: редактирай

source: Your comment is awaiting moderation.
bg_bg: Вашият коментар ще бъде модериран скоро.

source: Skip to main menu
bg_bg: Към основното меню

source: Skip to content
bg_bg: Към статиите

source: Toggle navigation
bg_bg: Мобилна навигация

source: Header Background Color
bg_bg: Цвят на горната лента

source: Top Menu Text Color
bg_bg: Цвят на основното меню

source: Headings Text Color
bg_bg: Цвят на заглавията

source: Page Layout
bg_bg: Разположение

source: Change the layout of the whole website. You can choose to display or to hide the right sidebar.
bg_bg: Променете разположението на страниците на уебсайта. Можете да изберете да покажете или да скриете дясната странична лента.

source: Full-width
bg_bg: Цяла страница

source: Latest Posts
bg_bg: Последни публикации

source: There are no posts!
bg_bg: Няма публикации!

source: Search Results
bg_bg: Резултати от търсенето

source: Search
bg_bg: Търсене

source: Footer
bg_bg: Футър

source: Designed by %s
bg_bg: Направен от %s

source: Powered by %s
bg_bg: Задвижван от %s
